export default function About() {
  return (
    <section>
      <div className="container mx-auto px-4 py-16">
        <article className="prose">
          <p>
            <strong>“Снести нельзя оставить”</strong> — это проект, состоящий из
            визуальной новеллы, телеграм бота и выставки, посвященной
            коллективной памяти. Проект подытоживает адвокационный опыт
            инициативы “Архкод Алматы” на протяжении шести лет.
          </p>

          <p>
            Визуальная новелла <strong>“Снести нельзя оставить”</strong>{' '}
            посвящена привлечению внимания общественности к теме сохранения
            архитектурного наследия и права на коллективную память,
            запечатленную в архитектуре города.
          </p>

          <p>
            Визуальная новелла/роман (от англ. Visual novel) - это жанр
            компьютерных игр, подвид текстового квеста, в котором игроку
            демонстрируется история при помощи вывода на экран текста, статичных
            или анимированных изображений персонажей и локаций, звукового и/или
            музыкального сопровождения. (Википедия)
          </p>

          <p>
            Этот жанр был выбран нами для создания интерактивной истории, исход
            которой зависит от выбора игрока, принимающего решения за главного
            героя. У пользователя визуальной новеллы “Снести нельзя оставить”
            есть возможность примерить на себя роль четырех персонажей:
            Активист, Архкод, Аким и Девелопер, и посмотреть на проблему с
            разных сторон.
          </p>

          <p>
            Визуальная новелла создана на основе прецедентов, инициированных
            группой “Архкод Алматы” за шесть лет работы в адвокации за
            сохранение архитектурного наследия Алматы с широким вовлечением
            общественности.
          </p>

          <hr />

          <p>
            Телеграм бот <strong>“Архбот”</strong> — это обучающий бот, который
            дает представление об общей ситуации в области сохранения
            архитектурного наследия в Казахстане. Раздел телеграмм бота{' '}
            <strong>“Бюрократический пинг-понг”</strong> — это симуляция
            переписки в процессе попытки инициировать внесение зданий в списки
            памятников наследия. Он показывает абсурдность нынешней ситуации и
            подчеркивает необходимость создания новых прецедентов общественного
            участия, которые смогут преодолеть бюрократический барьер.
          </p>

          <p>
            Проект будет презентован в формате одноименной выставки, которая
            находится в процессе подготовки.
          </p>
        </article>
      </div>
    </section>
  )
}
